{
  "hero_headline": "Boostez votre développement",
  "hero_subheadline": "avec nos fonctionnalités",
  "hero_description": "Gérer les tâches n'a jamais été aussi simple.",

  "start_headline": "Créez un deal",
  "start_subheadline": "Feature Bot App",
  "start_block_1_headline": "Interaction native avec GitHub",
  "start_block_1_description": "Feature est directement incorporé à GitHub pour diminuer au maximum les frictions entre le code, la gestion du projet et le paiement.",
  "start_block_1_cta": "Commencer maintenant",

  "start_block_2_headline": "Intégration directe du paiement sur GitHub",
  "start_block_2_description": "Le paiement se fait directement sur GitHub. Simple comme bonjour.",
  "start_block_2_cta": "Commencez maintenant",

  "start_block_3_headline": "Personnalisation des Transactions",
  "start_block_3_description": "Vous pouvez choisir votre blockchain et le token dans lequel vous souhaitez réaliser la transaction.",
  "start_block_3_cta": "Commencez maintenant",

  "execute_headline": "Exécutez votre deal",
  "execute_subheadline": "Feature GitHub App",

  "execute_block_1_headline": "Compatible avec différents portefeuils",
  "execute_block_1_description": "Feature est compatible avec plusieurs types de wallets.",

  "execute_block_1_torus_description": "Intégrez Wallet par Torus dans votre application et obtenez une connexion directe à Ethereum, Polygon, BSC et autres blockchains.",
  "execute_block_1_wallet_connect_description": "Utilisez WalletConnect pour vous connecter aux portefeuilles. Donnez aux utilisateurs le choix d'utiliser votre dapp avec leur porte-monnaie préféré sur n'importe quel appareil.",
  "execute_block_1_metamask_description": "Disponible sous la forme d'une extension de navigateur et d'une application mobile, MetaMask vous équipe d'un coffre-fort de clés, d'une connexion sécurisée, d'un portefeuille de jetons et d'un système d'échange de jetons.",
  "execute_block_1_fortmatic_description": "Un SDK pour permettre aux utilisateurs d'interagir avec votre dApp grâce à une belle expérience utilisateur depuis n'importe quel navigateur ou appareil.",

  "execute_block_2_headline": "Connexion à différent réseaux",
  "execute_block_2_description": "Feature est déployé sur plusieurs blockchains dites de seconde couche pour avoir des temps de transactions élévés avec des frais faibles.",
  "execute_block_2_cta": "Proposer un nouveau réseau",

  "execute_block_2_polygon_description": "Polygon croit au Web3 pour tous. Polygon est une plateforme Ethereum décentralisée qui permet aux développeurs de créer des applications numériques conviviales et évolutives avec de faibles frais de transaction sans jamais sacrifier la sécurité.",
  "execute_block_2_arbitratum_description": "La solution idéale pour la mise à l'échelle de nombreuses applications DeFi Arbitrum Rollup peut mettre à l'échelle n'importe quel contrat Ethereum.",
  "execute_block_2_gnosis_description": "Gnosis construit de nouveaux mécanismes de marché pour la finance décentralisée. Ses trois lignes de produits interopérables vous permettent de créer, d'échanger et de détenir en toute sécurité des actifs numériques sur Ethereum.",

  "execute_block_3_headline": "Facturation simplifiée",
  "execute_block_3_description": "Une facture peut être associée à chaque transaction comptable pour simplifier la comptabilité (Feature Pro).",
  "execute_block_3_cta": "Passer à la vitesse supérieure",

  "manage_headline": "Gérer vos deals",
  "manage_subheadline": "Feature Insights",

  "manage_block_1_headline": "Suivi de l'évolution de vos deals",
  "manage_block_1_description": "Suivez l'évolution de vos transactions en temps réel depuis votre tableau de bord.",
  "manage_block_1_cta": "Commencez maintenant",

  "manage_block_2_headline": "Gestion de votre facturation",
  "manage_block_2_description": "Depuis le tableau de bord, visualisez toutes vos transactions comptables et exportez les vers votre logiciel de comptabilité favori.",
  "manage_block_2_cta": "Commencez maintenant",

  "manage_block_3_headline": "Suivez et mesurez la vélocité de votre Équipe de Développement",
  "manage_block_3_description": "Le dashboard Insight permet de suivre en temps réel la vélocité de chaque développeur.",
  "manage_block_3_feature_1": "Badges NFT",
  "manage_block_3_feature_2": "Suivi des performances",
  "manage_block_3_cta": "Commencez maintenant"
}